const recomendations: any = [
  {
    icon: 'mdi-alert',
    content: 'Электронные сигареты не регулируются ни одной международной организацией по контролю за качеством и безопасностью продуктов, такой как Всемирная организация здравоохранения (ВОЗ). Это означает, что производители и продавцы могут использовать любые ингредиенты, упаковку и маркировку, не неся ответственности за возможные последствия для здоровья потребителей.'
  },
  {
    icon: 'mdi-alert',
    content: 'Жидкости для электронных сигарет могут содержать вредные примеси, такие как диацетил, ацетоин и 2,3-пентандион, которые могут вызывать бронхолитическую болезнь («попкорновые легкие»), характеризующуюся воспалением и рубцеванием мелких дыхательных путей.',
  },
  {
    icon: 'mdi-alert',
    content: 'Жидкости для электронных сигарет могут содержать тяжелые металлы, такие как свинец, кадмий, никель и хром, которые могут накапливаться в организме и вызывать токсические эффекты на нервную, иммунную, кроветворную и репродуктивную системы.'
  },
  {
    icon: 'mdi-alert',
    content: 'Жидкости для электронных сигарет могут содержать канцерогены, такие как формальдегид, ацетальдегид, бензол и нитрозамины, которые могут повышать риск развития рака рта, гортани, пищевода, легких и других органов.'
  },
  {
    icon: 'mdi-alert',
    content: 'Жидкости для электронных сигарет могут содержать психоактивные вещества, такие как тетрагидроканнабинол (ТГК), каннабидиол (КБД), синтетические каннабиноиды и другие наркотики, которые могут вызывать галлюцинации, психозы, зависимость и пердозировку.'
  },
];

export default recomendations;
